tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "redventures/tools", "git@github.com:RedVentures/homebrew-tools.git"
brew "aws-okta"
brew "aws-vault"
brew "python@3.9"
brew "awscli", link: false
brew "curl"
brew "git"
brew "go"
brew "grep"
brew "jq"
brew "libevent"
brew "make"
brew "telnet"
brew "tfenv"
brew "tmux"
brew "redventures/tools/bastion-cli"
cask "mysqlworkbench"
cask "visual-studio-code"
